{
 "title" :
  [
    {
      "name": "Rubber Neck",
      "discription": "Sit up tall and drop your right  ear down towards your right shoulder (you don’t have to touch it!) and hold for a few seconds and repeat for the left side",
      "id": "1",
      "photo":"rubberneck"
    },
    {
      "name": "Reach for the Stars",
      "discription": "Interlace your fingers and reach up towards the sky, as high as you can … keeping your palms facing up towards the ceiling.",
      "id": "2",
      "photo":"img"
    },
    {
      "name": "Look Around",
      "discription": "Turn your head the left and try and look over your shoulder and hold for a few seconds … repeat on the right.",
      "id": "3",
      "photo":"img"
    },
    {
      "name": "Bobblehead",
      "discription": "Drop your chin down towards your chest and GENTLY roll your head from side to side",
      "id": "4",
      "photo":"img"
    },
    {
      "name": "Shrugs",
      "discription": "Raise both shoulders up towards your ears and hold for a few seconds and release. Repeat a few times for good measure.",
      "id": "5",
      "photo":"shrugs"
    },
    {
      "name": "Reach and Bend",
      "discription": "Extend your right arm over your head and reach out as far as you can to the left and gently bend over. Hold for a few seconds and do it the other way.",
      "id": "6",
      "photo":"reachandbend"
    },
    {
      "name": "Chest Opener",
      "discription": "Bring your hands behind your back, press your palms together, sit up tall and hold for 5–10 seconds.",
      "id": "7",
      "photo":"chestopening"
    },
    {
      "name": "Glute Squeeze",
      "discription": "This is an isometric move. Squeeze your glutes as hard as you can and hold for 10–30 seconds.",
      "id": "8",
      "photo":"img"
    },
    {
      "name":"Wall Sit",
      "discription":"Another great isometric move. Stand with your back against the wall and slowly lower yourself into a seated position and hold for 10–30 seconds at a time.",
      "id":"9",
      "photo":"wallsit"
    },
    {
      "name":"Pretend Jump Rope",
      "discription":"Hop on both feet at once, or alternate. Increase the intensity by adding the arm movements you would do if you had a rope. ",
      "id":"10",
      "photo":"jumprope"
    }
  ]
}